complete/buddy_data/奇秀-主播房间-20160912114628-20160912114628400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 11:46:28]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[89743021]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[霸气狼爺]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[237]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[秀宝@影儿]]></top_name><top_money><![CDATA[5]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[守护小帆]]></top_name><top_money><![CDATA[48]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[秀宝@影儿]]></top_name><top_money><![CDATA[5]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[守护小帆]]></top_name><top_money><![CDATA[48]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[秀宝@影儿]]></top_name><top_money><![CDATA[5]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 